{
  "logo": "Bitverse / 24",
  "navAbout": "Sobre nosotros",
  "navServices": "Servicios",
  "navProjects": "Proyectos",
  "navContact": "Contacto",
  "heroTitle": "Somos un estudio de diseño y desarrollo digital que crea experiencias hermosas y significativas.",
  "heroSubtitle": "Bitverse colabora con startups y marcas consolidadas para crear productos digitales impactantes, útiles y con propósito.",
  "heroCta": "Empezar proyecto ahora",
  "aboutP1": "Bitverse es un pequeño estudio independiente, apasionado por el diseño con propósito y la tecnología útil. Creemos que la tecnología solo es verdaderamente valiosa cuando es simple, fácil de usar y ayuda genuinamente a las personas. Con una mentalidad abierta y un espíritu de colaboración, Bitverse no es solo un socio, sino que nos convertimos en parte de su equipo.",
  "aboutP2": "Nos enfocamos en lo que realmente importa: construir una conexión clara y atractiva entre tu marca y los usuarios. Desde la idea hasta la ejecución, nuestro objetivo es ofrecer productos de alta calidad con un propósito claro.",
  "servicesTitle": "Lo que ofrecemos",
  "projectsTitle": "Proyectos destacados",
  "contactTitle": "¿Tienes una idea genial?",
  "contactSubtitle": "¡Hagámosla realidad juntos!",
  "contactCta": "Envíanos un mensaje",
  "footerCopyright": "© Bitverse {{year}}. Todos los derechos reservados.",
  "service1Title": "Estrategia de producto",
  "service1Desc": "Definimos el 'por qué' y el 'cómo' para asegurar que tu producto resuelva el problema adecuado a las personas correctas.",
  "service2Title": "Diseño de interfaz",
  "service2Desc": "Diseñamos interfaces limpias e intuitivas, centradas en una experiencia fluida y sencilla para el usuario.",
  "service3Title": "Desarrollo web",
  "service3Desc": "Creamos aplicaciones web modernas, rápidas, escalables y fáciles de mantener.",
  "project1Title": "VAS Lightings",
  "project1Desc": "Un sitio web sencillo para mostrar productos de iluminación.",
  "project1Cat": "Tecnología financiera",
  "project2Title": "Movie Chill",
  "project2Desc": "Sitio de trailers de películas con diseño moderno, simple y fácil de usar.",
  "project2Cat": "Sitio de películas",
  "project3Title": "Stream Flow",
  "project3Desc": "Plataforma de música sencilla, fluida y accesible.",
  "project3Cat": "Sitio de música",
  "project4Title": "Social App",
  "project4Desc": "Una app social minimalista, amigable y emocionalmente atractiva.",
  "project4Cat": "Red social",
  "popupTitle": "Selecciona idioma",
  "popupSubtitle": "¿Qué idioma deseas usar?"
}
