{
  "logo": "Bitverse / 24",
  "navAbout": "Über uns",
  "navServices": "Leistungen",
  "navProjects": "Projekte",
  "navContact": "Kontakt",
  "heroTitle": "Wir sind ein Studio für digitales Design & Entwicklung – wir schaffen schöne und bedeutungsvolle Erlebnisse.",
  "heroSubtitle": "Bitverse arbeitet mit Startups und etablierten Marken zusammen, um digitale Produkte zu entwickeln, die beeindruckend, nützlich und durchdacht sind.",
  "heroCta": "Jetzt Projekt starten",
  "aboutP1": "Bitverse ist ein kleines, unabhängiges Studio mit einer Leidenschaft für zielgerichtetes Design und nützliche Technologie. Wir glauben, dass Technologie nur dann wirklich wertvoll ist, wenn sie einfach, benutzerfreundlich und eine echte Hilfe im Leben der Menschen ist. Mit einer offenen Arbeitsweise und im Geiste der Zusammenarbeit ist Bitverse nicht nur ein Partner – wir werden ein Teil Ihres Teams.",
  "aboutP2": "Wir konzentrieren uns auf das Wesentliche: eine klare und fesselnde Verbindung zwischen Ihrer Marke und den Nutzern zu schaffen. Von der Idee bis zur Umsetzung ist unser Ziel, hochwertige Produkte mit klarer Absicht zu liefern.",
  "servicesTitle": "Was wir anbieten",
  "projectsTitle": "Ausgewählte Projekte",
  "contactTitle": "Haben Sie eine spannende Idee?",
  "contactSubtitle": "Lassen Sie sie uns gemeinsam verwirklichen!",
  "contactCta": "Nachricht senden",
  "footerCopyright": "© Bitverse {{year}}. Alle Rechte vorbehalten.",
  "service1Title": "Produktstrategie",
  "service1Desc": "Definieren Sie das „Warum“ und „Wie“, um sicherzustellen, dass Ihr Produkt das richtige Problem für die richtigen Menschen löst.",
  "service2Title": "UI-Design",
  "service2Desc": "Intuitive, saubere Benutzeroberflächen gestalten – mit Fokus auf eine reibungslose und einfache Nutzererfahrung.",
  "service3Title": "Webentwicklung",
  "service3Desc": "Moderne Webanwendungen, die schnell, skalierbar und gut wartbar sind.",
  "project1Title": "VAS Lightings",
  "project1Desc": "Eine einfache Website zur Präsentation von Beleuchtungsprodukten.",
  "project1Cat": "Fintech",
  "project2Title": "Movie Chill",
  "project2Desc": "Eine Trailer-Streaming-Seite mit modernem, minimalistischem und benutzerfreundlichem Design.",
  "project2Cat": "Film-Website",
  "project3Title": "Stream Flow",
  "project3Desc": "Eine einfache, flüssige und zugängliche Musikplattform.",
  "project3Cat": "Musik-Website",
  "project4Title": "Social App",
  "project4Desc": "Eine minimalistische, freundliche und emotional ansprechende Social-Networking-App.",
  "project4Cat": "Soziales Netzwerk",
  "popupTitle": "Sprache auswählen",
  "popupSubtitle": "Welche Sprache möchten Sie verwenden?"
}
