{
  "logo": "Bitverse / 24",
  "navAbout": "About Us",
  "navServices": "Services",
  "navProjects": "Projects",
  "navContact": "Contact",
  "heroTitle": "We are a digital design & development studio crafting beautiful and meaningful experiences.",
  "heroSubtitle": "Bitverse collaborates with startups and established brands to build digital products that are impactful, useful, and thoughtful.",
  "heroCta": "Start your project now",
  "aboutP1": "Bitverse is a small, independent studio passionate about purposeful design and useful technology. We believe that technology is only truly valuable when it is simple, easy to use, and genuinely helps people. With an open mindset and a spirit of collaboration, Bitverse isn't just a partner – we become part of your team.",
  "aboutP2": "We focus on what matters most: creating clear and engaging connections between your brand and users. From idea to execution, our goal is to deliver high-quality products with clear purpose.",
  "servicesTitle": "What We Offer",
  "projectsTitle": "Featured Projects",
  "contactTitle": "Got an exciting idea?",
  "contactSubtitle": "Let’s bring it to life together!",
  "contactCta": "Send us a message",
  "footerCopyright": "© Bitverse {{year}}. All rights reserved.",
  "service1Title": "Product Strategy",
  "service1Desc": "Clarify the 'why' and 'how' to ensure your product solves the right problem for the right people.",
  "service2Title": "UI Design",
  "service2Desc": "Design clean, intuitive interfaces with a focus on smooth and easy user experiences.",
  "service3Title": "Web Development",
  "service3Desc": "Build fast, scalable, and maintainable modern web applications.",
  "project1Title": "VAS Lightings",
  "project1Desc": "A simple showcase website for lighting products.",
  "project1Cat": "Fintech",
  "project2Title": "Movie Chill",
  "project2Desc": "A trailer streaming site with a modern, minimal, and easy-to-use interface.",
  "project2Cat": "Movie website",
  "project3Title": "Stream Flow",
  "project3Desc": "A simple, smooth, and accessible music streaming platform.",
  "project3Cat": "Music website",
  "project4Title": "Social App",
  "project4Desc": "A minimalist, friendly, and emotionally rich social networking app.",
  "project4Cat": "Social Network",
  "popupTitle": "Choose Language",
  "popupSubtitle": "Which language would you like to use?"
}
