{
  "logo": "Bitverse / 24",
  "navAbout": "Sobre nós",
  "navServices": "Serviços",
  "navProjects": "Projetos",
  "navContact": "Contato",
  "heroTitle": "Somos um estúdio de design e desenvolvimento digital que cria experiências bonitas e significativas.",
  "heroSubtitle": "A Bitverse colabora com startups e marcas consolidadas para criar produtos digitais impactantes, úteis e bem pensados.",
  "heroCta": "Comece seu projeto agora",
  "aboutP1": "A Bitverse é um pequeno estúdio independente, apaixonado por design com propósito e tecnologia útil. Acreditamos que a tecnologia só tem verdadeiro valor quando é simples, fácil de usar e ajuda genuinamente as pessoas. Com uma mentalidade aberta e um espírito de colaboração, a Bitverse não é apenas uma parceira – nós nos tornamos parte da sua equipe.",
  "aboutP2": "Focamos no que realmente importa: criar uma conexão clara e envolvente entre sua marca e os usuários. Da ideia à execução, nosso objetivo é entregar produtos de alta qualidade com propósito definido.",
  "servicesTitle": "O que oferecemos",
  "projectsTitle": "Projetos em destaque",
  "contactTitle": "Tem uma ideia incrível?",
  "contactSubtitle": "Vamos torná-la realidade juntos!",
  "contactCta": "Envie uma mensagem",
  "footerCopyright": "© Bitverse {{year}}. Todos os direitos reservados.",
  "service1Title": "Estratégia de Produto",
  "service1Desc": "Defina o 'porquê' e o 'como' para garantir que seu produto resolva o problema certo para as pessoas certas.",
  "service2Title": "Design de Interface",
  "service2Desc": "Criamos interfaces limpas e intuitivas, priorizando uma experiência fluida e amigável.",
  "service3Title": "Desenvolvimento Web",
  "service3Desc": "Construímos aplicações web modernas, rápidas, escaláveis e fáceis de manter.",
  "project1Title": "VAS Lightings",
  "project1Desc": "Site de vitrine simples para produtos de iluminação.",
  "project1Cat": "Fintech",
  "project2Title": "Movie Chill",
  "project2Desc": "Site de trailers com design moderno, simples e fácil de usar.",
  "project2Cat": "Site de filmes",
  "project3Title": "Stream Flow",
  "project3Desc": "Plataforma de música simples, fluida e acessível.",
  "project3Cat": "Site de música",
  "project4Title": "Aplicativo Social",
  "project4Desc": "Um app de rede social minimalista, amigável e cheio de emoção.",
  "project4Cat": "Rede social",
  "popupTitle": "Escolha o idioma",
  "popupSubtitle": "Qual idioma você quer usar?"
}
