{
  "logo": "Bitverse / 24",
  "navAbout": "Giới thiệu",
  "navServices": "Dịch vụ",
  "navProjects": "Dự án",
  "navContact": "Liên hệ",
  "heroTitle": "Chúng tôi là studio thiết kế và phát triển số, tạo nên những trải nghiệm đẹp mắt và ý nghĩa.",
  "heroSubtitle": "Bitverse đồng hành cùng startup và thương hiệu lớn để xây dựng sản phẩm số ấn tượng, tiện ích và sâu sắc.",
  "heroCta": "Bắt tay vào dự án ngay",
  "aboutP1": "Bitverse là một studio độc lập trẻ trung, nơi hội tụ những tâm hồn mê thiết kế tử tế và công nghệ hữu ích. Chúng tôi tin rằng công nghệ chỉ thật sự có giá trị khi đơn giản, dễ dùng và giúp ích cho cuộc sống người dùng. Với phong cách làm việc cởi mở, tinh thần đồng hành và hợp tác sát cánh, Bitverse không chỉ là đối tác – mà là một phần trong đội ngũ của bạn.",
  "aboutP2": "Chúng tôi tập trung vào những gì quan trọng nhất: tạo kết nối rõ ràng và cuốn hút giữa thương hiệu và người dùng. Từ ý tưởng đến thực thi, mục tiêu của chúng tôi là mang đến sản phẩm chất lượng với mục đích rõ ràng.",
  "servicesTitle": "Chúng tôi mang đến gì",
  "projectsTitle": "Dự án tiêu biểu",
  "contactTitle": "Bạn có ý tưởng hay ho?",
  "contactSubtitle": "Hãy cùng biến nó thành hiện thực!",
  "contactCta": "Nhắn ngay cho chúng tôi",
  "footerCopyright": "© Bitverse {{year}}. Bản quyền thuộc về chúng tôi.",
  "service1Title": "Lập chiến lược sản phẩm",
  "service1Desc": "Tìm hiểu rõ tại sao và làm thế nào để sản phẩm giải quyết đúng vấn đề cho đúng người.",
  "service2Title": "Thiết kế giao diện",
  "service2Desc": "Tạo giao diện trực quan, gọn gàng, ưu tiên trải nghiệm mượt mà và dễ sử dụng.",
  "service3Title": "Phát triển web",
  "service3Desc": "Xây dựng web app hiện đại, nhanh, dễ mở rộng và bảo trì.",
  "project1Title": "VAS Lightings",
  "project1Desc": "Showcase website về sản phẩm đèn đơn giản.",
  "project1Cat": "Tài chính công nghệ",
  "project2Title": "Movie Chill",
  "project2Desc": "Trang xem trailer phim với giao diện hiện đại, đơn giản và dễ dùng.",
  "project2Cat": "Web xem phim",
  "project3Title": "Stream Flow",
  "project3Desc": "Nền tảng nghe nhạc đơn giản, mượt mà và dễ tiếp cận.",
  "project3Cat": "Web nghe nhạc",
  "project4Title": "Social App",
  "project4Desc": "Ứng dụng mạng xã hội với thiết kế tối giản, thân thiện và giàu cảm xúc.",
  "project4Cat": "Mạng xã hội",
  "popupTitle": "Chọn ngôn ngữ",
  "popupSubtitle": "Bạn muốn dùng ngôn ngữ nào?"
}